{
  "chapter_1": [
    {
      "Intro": "Московский завод “Серп и молот” уходит в прошлое и на его месте строится жилой квартал. Мало кто знает, какой длинный и извилистый путь прошло это предприятие от небольшой мануфактуры до огромного завода. Мало кто знает и о его основателе, имя которого стало нарицательным, применительно к классовым врагам советской России.",
      "Text": "до ХVII века эти земли входили в состав владений монастырского села Карачарова, которое принадлежало Спасо-Андроникову монастырю. Тут были исключительно пахотные и выгонные земли, и никаких построек (во всяком случае капитальных) здесь не было. Однако в XVII часть земель переходит во владение города и тут начинают появлятся резиденции знати. в 1730-х годах в ходе устройства дворцово-паркового комплекса, известного как Летний Анненгоф, к востоку от него была посажена Анненгофская роща."
    },
    {
      "Text": "Однако самое непосредственное влияние на судьбу этих земель оказало железнодорожное строительство, начавшееся в 1860-ые годы. В период с 1862 по 1867 годы здесь было открыто движение по трём направлениям - нижегородскому, казанскому и курскому. Наличие такой системы коммуникаций сделало этот район привлекательным для крупной промышленности."
    }
  ],
  "chapter_2": [
    {
      "Title": "1883 год",
      "Text": "\"В 1883 г. француз Юлий (Жюль) Гужон, сын обосновавшегося в 1845 г. в Москве Пьера Гужона, хозяина гвоздильного производства за Бутырской заставой, подал прошение московскому начальству: \"разрешить железопрокатное производство, с постановкой машин и станков, на вновь устраиваемом мною заводе\"."
    },
    {
      "Text": "Разрешение было получено, и в этом же году у Рогожской заставы появились мастерские Гужона, изготовляющие проволоку. В 1885 г. завод полностью выгорел, и по Москве ходили слухи, что сам хозяин и инициировал поджог - страховая премия была отнюдь не символическая. В 1890 г. Гужон поставил здесь первую мартеновскую печь, а с 1908 г. на заводе начался листовой прокат стали.\""
    },
    {
      "Text": "Даже по сравнению с другими металлургическими предприятиями условия труда для низкоквалифицированного персонала были очень тяжелыми. Низкий уровень механизации труда требовал большой физических затрат. Ситуация осложнялась низким уровнем санитарии - уборка в цехах проводилась только раз в году, на пасху."
    },
    {
      "Text": "К концу XIX века она уменьшилась до 12 часов (без учета сверхурочных). Имели место принудительные сверхурочные работы, за отказ от которых можно было лишиться места."
    },
    {
      "Text": "Несмотря на это, из-за высокого уровня безработицы, желающих работать на этом заводе всегда был избыток."
    },
    {
      "Text": "К концу ХIX века на предприятии намечаются улучшения в социальной сфере: появляются пенсии, пособия, потребительский кооператив, больничные пособия. На заводе также открылся приемный покой, в котором работали два фельдшера, а врач приходил только на 15 минут. Из-за высокого травматизма и большого штата приемный покой не успевал оказывать помощь всем нуждающимся"
    },
    {
      "Text": "В 1895 году пайщица ММЗ Эмилия ОСтерид предложила на свои деньги построить при заводе школу для рабочих с тем, чтобы завод в течение 10 лет выкупил её себе. Администрация и лично Гурон поддержали эту идею и даже выкупили училище раньше срока."
    },
    {
      "Text": "Открытая при заводе начальная школа была рассчитана на 120 детей, однако ежегодно школу оканчивали только около 20 человек. Причиной тому были сложные выпускные экзамены а также тот факт, что многим детям приходилось досрочно оставить школу."
    }
  ],
  "chapter_3": []
}