{
  "chapter_0": [
    {
      "Intro": "Московский завод “Серп и молот” уходит в&nbsp;прошлое и&nbsp;на&nbsp;его&nbsp;месте строится жилой квартал. Мало кто знает, какой длинный и&nbsp;извилистый путь прошло это&nbsp;предприятие от&nbsp;небольшой мануфактуры до&nbsp;огромного завода.",
      "Text": "до ХVII века эти земли входили в&nbsp;состав владений монастырского села Карачарова, которое принадлежало Спасо-Андроникову монастырю. Тут&nbsp;были исключительно пахотные и&nbsp;выгонные земли, и&nbsp;никаких построек (во всяком случае капитальных) здесь не&nbsp;было. Однако в&nbsp;XVII часть земель переходит во владение города и&nbsp;тут&nbsp;начинают появлятся резиденции знати. в 1730-х годах в&nbsp;ходе устройства дворцово-паркового комплекса, известного как Летний Анненгоф, к&nbsp;востоку от&nbsp;него была посажена Анненгофская роща."
    },
    {
      "Intro": "Главная цель проекта — составить графический \"отпечаток\" некогда легендарного предприятия и&nbsp;проследить развитие его&nbsp;территории. Проект состоит из&nbsp;двух частей — рассказа и&nbsp;<a href=\"{% url 'mmz:map' %}\" target=\"_blank\">интерактивной карты</a>, на&nbsp;которую нанесены фотографии, запечателённые в&nbsp;разное время разными людьми. И&nbsp;рассказ, и&nbsp;карта будут потихоньку дорабатываться. Проект создан мной на&nbsp;чистом энтузиазме и поэтому в&nbsp;нём могут быть ошибки и&nbsp;неточности. Если захотите как-то принять участие в&nbsp;развитии проекта или&nbsp;сообщить об&nbsp;ошибках, можете связаться со&nbsp;мной, воспользовавшись <a href=\"{% url 'mmz:about' %}\" target=\"_blank\">контактами</a>. Приятного просмотра!",
      "Text": "Однако самое непосредственное влияние на&nbsp;судьбу этих земель оказало железнодорожное строительство, начавшееся в&nbsp;1860-ые годы. В&nbsp;период с&nbsp;1862 по&nbsp;1867 годы здесь было открыто движение по&nbsp;трём направлениям&nbsp;- нижегородскому, казанскому и&nbsp;курскому. Наличие такой системы коммуникаций сделало этот район привлекательным для&nbsp;крупной промышленности."
    }
  ],
  "chapter_1": [
    {
      "Title": "Основание завода и&nbsp;его&nbsp;первые годы",
      "Text": "В 1883 г. француз Юлий (Жюль) Гужон, сын обосновавшегося в&nbsp;1845&nbsp;г. в&nbsp;Москве Пьера Гужона, хозяина гвоздильного производства за&nbsp;Бутырской заставой, подал прошение московскому начальству: \"разрешить железопрокатное производство, с&nbsp;постановкой машин и&nbsp;станков, на&nbsp;вновь устраиваемом мною заводе\"."
    },
    {
      "Text": "Разрешение было получено, и&nbsp;в&nbsp;этом же году у&nbsp;Рогожской заставы появились мастерские Гужона, занимавшиеся изготовлением проволоки. В&nbsp;1885&nbsp;г. завод полностью выгорел, и&nbsp;по&nbsp;Москве ходили слухи, что&nbsp;сам хозяин и&nbsp;инициировал поджог ради страховой премии. В&nbsp;1890&nbsp;г. Гужон поставил здесь первую мартеновскую печь, а&nbsp;с&nbsp;1908 г. на&nbsp;заводе начался листовой прокат стали."
    },
    {
      "Text": "Даже по&nbsp;сравнению с&nbsp;другими металлургическими предприятиями условия труда для&nbsp;низкоквалифицированного персонала были очень тяжелыми. Низкий уровень механизации труда требовал большой физических затрат. Ситуация осложнялась низким уровнем санитарии&nbsp;— уборка в&nbsp;цехах проводилась только раз&nbsp;в&nbsp;году, на&nbsp;пасху."
    },
    {
      "Text": "К концу XIX века она уменьшилась до&nbsp;12&nbsp;часов (без&nbsp;учета сверхурочных). Имели место принудительные сверхурочные работы, за&nbsp;отказ от&nbsp;которых можно было лишиться места."
    },
    {
      "Text": "Несмотря на&nbsp;это, из-за&nbsp;высокого уровня безработицы, желающих работать на&nbsp;этом заводе всегда был избыток."
    },
    {
      "Text": "К концу ХIX века на&nbsp;предприятии намечаются улучшения в&nbsp;социальной сфере: появляются пенсии, пособия, потребительский кооператив, больничные пособия. На&nbsp;заводе также открылся приемный покой, в&nbsp;котором работали два фельдшера, а также врач (правда он приходил только на&nbsp;15&nbsp;минут). Из-за&nbsp;высокого травматизма и&nbsp;большого штата приемный покой не&nbsp;успевал оказывать помощь всем нуждающимся."
    },
    {
      "Text": "В 1895 году пайщица ММЗ Эмилия Остерид предложила на&nbsp;свои деньги построить при&nbsp;заводе школу для&nbsp;рабочих с&nbsp;тем, чтобы завод в&nbsp;течение 10&nbsp;лет выкупил её&nbsp;себе. Администрация и&nbsp;лично Гужон поддержали эту&nbsp;идею и&nbsp;даже выкупили училище раньше срока."
    },
    {
      "Text": "Открытая при&nbsp;заводе начальная школа была рассчитана на&nbsp;120&nbsp;детей, однако ежегодно школу оканчивали только около 20&nbsp;человек. Причиной тому были сложные выпускные экзамены а&nbsp;также тот&nbsp;факт, что&nbsp;многим детям приходилось досрочно оставлять школу."
    }
  ],
  "chapter_2": [
    {
      "Title": "Завод в&nbsp;начале ХХ&nbsp;века&nbsp;— первая русская революция, модернизация завода, первая мировая война",
      "Text": "Экономический кризис, а&nbsp;также завершение строительства транссибирской магистрали привели к&nbsp;тому, что на&nbsp;рынке сильно уменьшилась потребность в&nbsp;металле. У&nbsp;предприятия начались тяжелые времена."
    },
    {
      "Text": "Гужон был вынужден закрыть часть производственных программ, сократив при&nbsp;этом штат рабочих. У&nbsp;оставшихся уменьшились заработки, что привело к&nbsp;нарастанию напряженности в&nbsp;среде рабочих."
    },
    {
      "Title": "Первая русская революция",
      "Text": "Волнения начались после событий 9&nbsp;января 1905 года в&nbsp;Петербурге. 12&nbsp;декабря на&nbsp;заводе началась забастовка. Вот&nbsp;некоторые из&nbsp;требований бастующих:",
      "Table": [
        "8-часовой рабочий день",
        "отмена сверхурочных",
        "повышение тарифных ставок",
        "улучшение санитарного состояния на заводе"
      ]
    },
    {
      "Text": "В ответ Гужон уволил всех рабочих. 17 января стачка завершилась, правление завода выразило готовность пойти на&nbsp;некоторые уступки (сократить рабочий день, улучшить санитарное состояние и&nbsp;изменить тарифные ставки)."
    },
    {
      "Text": "К концу 1905-года атмосфера в&nbsp;обществе вновь накалилась. В&nbsp;начале октября, чтобы предотвратить стачку, Гужон пообещал выплатить рабочим деньги за&nbsp;все обсчёты в&nbsp;последние годы, но&nbsp;после передумал, сославшись на&nbsp;бедственное положение завода."
    },
    {
      "Text": "6 ноября начались волнения, не&nbsp;прекращавшиеся почти два месяца. Гужон в&nbsp;очередной раз уволил всех рабочих, но&nbsp;они не&nbsp;ушли с завода. В&nbsp;лефортовском районе начали расти баррикады, однако крупных стычек и&nbsp;инцидентов не&nbsp;было. В&nbsp;конце концов измученные забастовкой рабочие вернулись на&nbsp;свои места."
    },
    {
      "Text": "В экономике, тем временем, началась депрессия, сказавшаяся также и&nbsp;на&nbsp;предприятии. В&nbsp;течение ряда лет&nbsp;завод не&nbsp;приносил прибыль, поэтому правление решило начать модернизацию предприятия. На&nbsp;это была выделена колоссальная по&nbsp;тем&nbsp;временам сумма."
    },
    {
      "Text": "Были выстроены новые мартеновский печи, была механизирована их загрузка. На&nbsp;подъездных путях забегала “кукушка”, облегчившая вспомогательные работы. Появились дизели, паровые машины стали заменятся электромоторами. В&nbsp;цехах стали появляться новые станы, построена трансформаторная подстанция."
    },
    {
      "Text": "Модернизация принесла свои плоды, “производительная способность предприятия увеличилась на 50%”. ММЗ вместе с другими предприятиями черной металлургии стал одним из&nbsp;лидеров промышленного роста."
    },
    {
      "Title": "Первая мировая война",
      "Text": "С началом первой мировой войны завод стал работать на&nbsp;оборону. Среди заказчиков ММЗ значились военное и&nbsp;морское ведомства, Министерство путей сообщения, предприятия, выпускающие снаряды, гранаты и&nbsp;т.п. В&nbsp;связи с&nbsp;мобилизацией завод впервые столкнулся с&nbsp;нехваткой рабочих рук. Во&nbsp;время первой мобилизации 1914&nbsp;года в&nbsp;армию было&nbsp;призвано более 800 рабочих (около 25% от&nbsp;общего штата), среди которых было много квалифицированных сотрудников. Вопрос стоял настолько остро, что&nbsp;на&nbsp;одном и собраний Гужон прямо заявил:"
    },
    {
      "Text": "ММЗ, как&nbsp;и&nbsp;многие другие предприятия, пытался привлечь к&nbsp;работе военнопленных, однако только в&nbsp;конце 1916&nbsp;года смог добиться присылки 300 пленных. Несмотря на&nbsp;их&nbsp;малое количество, некоторые из&nbsp;них,&nbsp;благодаря своим инженерным навыкам, сумели внести большой вклад в&nbsp;развитие производства. Однако негативные последствия первой мобилизации полностью преодолеть так и&nbsp;не&nbsp;удалось."
    }
  ],
  "chapter_3": [
    {
      "Title": "Завод в&nbsp;годы Октябрьской революции и&nbsp;последовавших за&nbsp;ней событий",
      "Text": "Эпоха перемен не&nbsp;могла не&nbsp;отразиться на заводе. Непрерывные стачки, изменения форм и&nbsp;составов правления, предшествовавшие окончательной национализации завода, привели к&nbsp;тому, что завод оказался на грани полного уничтожения. Производительность труда и&nbsp;выпуск продукции непрерывно падали, так&nbsp;что&nbsp;завод держался только за&nbsp;счёт государственных займов. В 1920 г производство готовой продукции заводом составило лишь 2,1% от&nbsp;уровня 1913/14.<br>Цеха останавливались один за&nbsp;другим."
    },
    {
      "Text": "Нарастающий кризис усугубился бегством рабочих и&nbsp;постоянной нехваткой топлива. С&nbsp;февраля 1918 по&nbsp;июнь 1920 количество рабочих сократилось почти в&nbsp;пять раз. В&nbsp;основном они уходили по&nbsp;своей воле, возвращаясь в&nbsp;деревню в поисках способа прокормить себя, значительная часть была мобилизована в&nbsp;армию."
    },
    {
      "Text": "Люди выживали как&nbsp;могли, практиковался натуральный обмен и&nbsp;хищения. Весьма красноречивым является воспоминание одного из&nbsp;рабочих:"
    },
    {
      "Text": "Начиная с 20-ого года производство начинает медленно налаживаться. В&nbsp;августе 1921&nbsp;г. была пущена вторая мартеновская печь, в&nbsp;1922&nbsp;г. открыли фасона-литейных цех. В&nbsp;1923&nbsp;г. был пущен канатный цех. В&nbsp;итоге к&nbsp;1924&nbsp;году уровень производства достиг примерно 40% от&nbsp;довоенного, а к&nbsp;1927&nbsp;г. достиг уровня довоенного."
    },
    {
      "Text": "Доля физического труда по-прежнему была велика, оборудование было изношенным, а&nbsp;общий уровень квалификации снизился. Из-за&nbsp;этого имело место общее снижение качества продукции и&nbsp;большое количество несчастных случаев. Поэтому остро встал вопрос о&nbsp;реконструкции предприятия. По этому вопросу выделилось три&nbsp;основных позиции:",
      "Table": [
        "Перенести завод за&nbsp;пределы Москвы, вывезти оборудование и&nbsp;рабочих. Эту&nbsp;точку зрения разделяли в&nbsp;Машинотресте и&nbsp;Гипромезе.",
        "Построить новый завод, не&nbsp;имеющий ничего общего с&nbsp;нынешним.",
        "Реконструировать имеющееся производство, расширив территорию завода."
      ]
    },
    {
      "Text": "Вопрос длительное время решался на&nbsp;самых разных уровнях, приводились аргументы в&nbsp;пользу каждого из&nbsp;возможных решений. В&nbsp;конечном счете решение о&nbsp;реконструкции принималось на&nbsp;заседании политбюро ЦК ВКП(б). В 1929&nbsp;году решение о&nbsp;судьбе завода было принято."
    }
  ],
  "chapter_4": [
    {
      "Title": "Грандиозная реконструкция и&nbsp;всесоюзная слава",
      "Text": "В&nbsp;порядке перестройки завода его&nbsp;площадь была увеличена в&nbsp;несколько раз (70&nbsp;га против 28). Именно в&nbsp;это время завод занял часть Всехсвятского женского монастыря и&nbsp;подошел вплотную к&nbsp;Спасо-Андроньеву.",
      "Table": [
        "1930 г.",
        "1932 г.",
        "1933 г."
      ]
    },
    {
      "Text": "В&nbsp;старых цехах в&nbsp;значительной степени заменено оборудование. Были упразднены традиционные для&nbsp;завода производства (гвоздильное и&nbsp;болтовое), а&nbsp;вместо них налажено производство тонких и&nbsp;тончайших видов проволоки, высококачественных стальных слитков и&nbsp;листов нержавеющей стали.Было освоено биметаллическое литье, производство хромированных деталей.",
      "Table": [
        "построен новый ремонтно-механический цех.",
        "цех холодной прокатки стали, калибровочный цех и&nbsp;новая котельная.",
        "новый модельный цех."
      ]
    },
    {
      "Text": "В&nbsp;1934 г. на&nbsp;“Серп и молот” была возложена задача полностью обеспечить металлом московский автомобильный завод. В этот период предприятие получило всесоюзную славу, поскольку обеспечило металлом постройку целого ряда символов советской эпохи:",
      "Table": [
        "Монумент “Рабочий и&nbsp;колхозница”.",
        "Станция метро маяковская.",
        "Из&nbsp;стали производства СиМ самолеты Чкалова, Громова и&nbsp;других, совершавшие грандиозные перелеты 1930-х гг."
      ]
    },
    {
      "Text": "Однако по-прежнему остро стояла проблема низкой квалификации кадров. В&nbsp;начале 1930-хх число работников постоянно увеличивалось, но&nbsp;в&nbsp;основном за счёт выходцев из&nbsp;деревни, вынужденных отправиться в&nbsp;город в результате коллективизации. Решить эту проблему должен был профтехкомбинат, предоставляющий программы обучения для&nbsp;разных специализаций, в&nbsp;том числе и&nbsp;в&nbsp;виде вечерних классов для&nbsp;тех, кто&nbsp;уже занят на&nbsp;производстве. Бурное развитие по&nbsp;всей стране инженерно-технического образования также вносило свой&nbsp;вклад.",
      "Table": [
        "<b>1:9</b> — соотношение сотрудников инженерно-технического профиля (ИТР) к&nbsp;простым рабочим в&nbsp;1927/1928&nbsp;гг.",
        "<b>1:5</b> — соотношение ИТР к&nbsp;простым рабочим в&nbsp;1932&nbsp;г."
      ]
    },
    {
      "Text": "Реконструкция затронула и социальную сферу — появилась фабрика-кухня, многочисленные буфеты, во&nbsp;всех цехах создание медпункты. В&nbsp;подмосковном куплено создан лечебный диспансер, строились детские сады, дома отдыха и&nbsp;т.п. Но самой большой проблемой для&nbsp;завода и&nbsp;его&nbsp;служащих был&nbsp;острый дефицит жилья. В&nbsp;1930&nbsp;г.&nbsp;почти 1000&nbsp;рабочих не&nbsp;имело постоянного места жительства. В&nbsp;1931&nbsp;г. 600&nbsp;кв.м. нежилых помещений завода были приспособлены под&nbsp;жильё. Многие жили в&nbsp;бараках, зачастую не&nbsp;имеющих никаких удобств."
    },
    {
      "Text": "Именно в&nbsp;таком состоянии предприятие вступило в&nbsp;великую отечественную войну. Продолжение следует..."
    }
  ],
  "chapter_5": [],
  "numbers": [
    {
      "Prefix": "до",
      "Number": 15,
      "Measure": "часов",
      "Text": "составляла рабочая смена в&nbsp;начале 1880-х годов"
    },
    {
      "Number": 2.5,
      "Measure": "млн рублей",
      "Text": "стоимость дооборудованния завода"
    },
    {
      "Number": 1.6,
      "Measure": "м²",
      "Text": "жилая площадь в&nbsp;бараках на&nbsp;одного человека (1936 г.)"
    }
  ],
  "quotes": [
    {
      "Author": "Доктор Соколов",
      "Titul": "бывший заводской фельдшер",
      "Text": "Открывается прием. В&nbsp;приемной человек 100-150. Лягут на&nbsp;плечи друг другу и&nbsp;ждут. Я сижу за&nbsp;столом записываю. Выписываю лекарства, кричу товарищу в&nbsp;аптечку: дай ему висмута или&nbsp;ирония, а&nbsp;если, говорит, судорога берет на&nbsp;работе&nbsp;- дай тройного растирания. Даешь и&nbsp;валерьянки, и&nbsp;гофманских капель - на&nbsp;бери всего, только скорее уходи"
    },
    {
      "Author": "Юлий Гужон",
      "Titul": "из выступления на заседании правления",
      "Text": "По поводу рабочих, я скажу, что это самый первый вопрос — их необходимо изъять из армии"
    },
    {
      "Author": "Их воспоминаний рабочего завода",
      "Text": "На гвозди заказов не&nbsp;было, а&nbsp;гвоздилка работала. Рабочие сами таскали железо из&nbsp;цеха, передавали в гвоздилку и&nbsp;там гвоздильщики делали гвозди. Эти гвозди не&nbsp;поступали в&nbsp;заводоуправление, а&nbsp;целиком выходили из&nbsp;завода, и&nbsp;их&nbsp;рабочие сменивали на&nbsp;хлеб"
    },
    {
      "Author": "Газета \"Мартеновка\"",
      "Text": "Серп и&nbsp;молот будет реконструирован на&nbsp;старом месте. В&nbsp;него предполагается вложить 60 миллионов рублей"
    },
    {
      "Author": "Годовой отчёт за 1937 год",
      "Text": "Дома и бараки крайне ветхие, не&nbsp;благоустроенные, разбросаны по&nbsp;пяти районам с&nbsp;расстоянием друг от&nbsp;друга и&nbsp;от&nbsp;завода до&nbsp;15&nbsp;км."
    }
  ],
  "img": [
    {
      "Src": "https://storage.yandexcloud.net/hh-files/history/maps/1873-crop.jpg",
      "Caption": "фрагмент карты Москвы 1873 года. Хорошо видно уже&nbsp;сформировавшиеся очертания будущего завода и&nbsp;района в&nbsp;целом.",
      "Width": 70,
      "Height": 54,
      "Source": "http://retromap.ru"
    },
    {
      "Src": "https://storage.yandexcloud.net/hh-files/history/photo/94c74733299b.jpg",
      "Caption": "10&nbsp;декабря, буквально за&nbsp;одну ночь, Москва оказалась покрыта баррикадами, однако восстание довольно быстро сошло на&nbsp;нет.",
      "Width": 50,
      "Height": 38,
      "Source": "https://photochronograph.ru/2013/09/13/dekabrskoe-vosstanie-1905-goda-v-moskve/"
    },
    {
      "Src": "https://storage.yandexcloud.net/hh-files/history/photo/krestyanin.jpg",
      "Caption": "На заводе работали в&nbsp;основном выходцы из&nbsp;деревни, бывшие крестьяне.",
      "Width": 20,
      "Height": 66,
      "Source": "https://www.pinterest.ru/pin/608971180833963661/"
    },
    {
      "Src": "https://storage.yandexcloud.net/hh-files/history/photo/zhilie-rabochih.png",
      "Caption": "Репродукция фотографии дома рабочих. Вопрос жилья для&nbsp;служащих сохранял остроту вплоть до&nbsp;второй половины ХХ&nbsp;века.",
      "Width": 40,
      "Source": "http://visualrian.ru/media/528794.html"
    },
    {
      "Src": "https://storage.yandexcloud.net/hh-files/history/photo/stroevoi-ceh-edit.jpg",
      "Caption": "Строевой цех и&nbsp;кузница при&nbsp;нём, 1925&nbsp;г.",
      "Width": 40,
      "Source": "https://ok.ru/group/53148627435604/album/53160973303892/867073055316"
    }
  ]
}